{
  "Home": "Startseite",
  "About": "Über uns",
  "Contact": "Kontakt",
  "OurLocation": "Unser Standort",
  "WorkingArea": "Arbeitsbereich",
  "Address": "Adresse",
  "Phone": "Telefon",
  "Email": "E-Mail",
  "AboutUs": "Über uns",
  "OurStory": "Unsere Geschichte",
  "OurTeam": "Unsere Team",
  "Founder": "Gründer",
  "OurStoryDescription0": "Mit über 15 Jahren reicher Berufserfahrung habe ich vielfaltet und wertvolle Fähigkeiten in verschiedenen Bereichen erworben:",
  "OurStoryDescription1": "• 4 Jahre im Einzelhandel bei Super U und Mondovélo, wo ich ein scharfes Gespür für Kundenservice und Management entwickelt habe.",
  "OurStoryDescription2": "• 6 Jahre beim Militär als Kampfteamleiter bei den Alpenjägern, wo ich Disziplin, Führungskompetenz und Teammanagement gelernt habe.",
  "OurStoryDescription3": "• 4 Jahre bei Cadiou, spezialisiert auf die Herstellung und Pulverbeschichtung von Toren, einschließlich eines Jahres als Teamleiter, wo ich meine Fähigkeiten im Produktionsmanagement und in der Führung perfektioniert habe.",
  "OurStoryDescription4": "• 1 Saison als selbstständiger Unternehmer, der Concierge- und Mehrdienstleistungen anbot, wo ich mich an die unterschiedlichen Bedürfnisse meiner Kunden anpassen konnte.",
  "OurStoryDescription5": "Diese Erfahrungen haben es mir ermöglicht, wesentliche Qualitäten wie Pünktlichkeit, Perfektionismus, Respekt, Ehrlichkeit, Organisation, Verfügbarkeit, Anpassungsfähigkeit und Management zu entwickeln.",
  "OurStoryDescription6": "Von dieser schönen Region begeistert, würde ich gerne meine Ratschläge teilen, um sicherzustellen, dass Reisende einen unvergesslichen Aufenthalt in den von uns verwalteten Häusern haben. In Saint-Nic lebend, bin ich im Herzen des Geschehens, um qualitativ hochwertige Dienstleistungen zu bieten.",
  "OurStoryDescription7": "Bei CMD BREIZH glauben wir an gegenseitiges Vertrauen und Respekt gegenüber unseren Eigentümern. Unsere Dienstleistungen sind darauf ausgelegt, Ihnen Zeit zu sparen und Ihre Häuser mit äußerster Sorgfalt zu pflegen.",
  "ReadyToExperience": "Bereit, unseren Service zu erleben?",
  "ContactUs": "Kontaktieren Sie uns heute",
  "EcoFriendlyCommitment": "Unser ökologisches Engagement",
  "EcoFriendlyCommitmentDescription": "Wir sind verpflichtet, so weit wie möglich umweltfreundliche Reinigungsprodukte und nachhaltige Praktiken zu verwenden, um unseren ökologischen Fußabdruck zu minimieren und gleichzeitig außergewöhnliche Dienstleistungen zu bieten.",
  "EcoFriendlyCommitmentDescription2": "Indem Sie CMD Breizh wählen, können Sie den Schutz der Umwelt garantieren und die Umweltstandards respektieren.",
  "EcoFriendlyLabel": "Öko-Label",
  "Concierge": "Portier",
  "Services": "Unsere Dienstleistungen",
  "Cleaning": "Reinigung",
  "Gardening": "Gartenarbeit",
  "CheckInOut": "Einchecken / Auschecken",
  "ClothesHandling": "Kleiderpflege",
  "WelcomeBasket": "Willkommenspaket",
  "MultiService": "Mehrdienstleistungen",
  "CleaningDescription": "Professionelle Reinigungsdienste für eine stets makellose Immobilie.",
  "GardeningDescription": "Gartenbaukenntnisse, um Ihre Außenbereiche schön und ansprechend zu halten.",
  "CheckInOutDescription": "Fürsorgliche Begrüßung neuer Gäste und sorgfältiges Check-out-Management mit detaillierten Bestandsaufnahmen.",
  "ClothesHandlingDescription": "Schnelle und effiziente professionelle Reinigung für ein sauberes und einladendes Zuhause.",
  "WelcomeBasketDescription": "Ein Willkommenspaket mit einer Auswahl an lokalen Produkten wird jedem neu angekommenen Gast angeboten.",
  "MultiServiceDescription": "Kleine Reparaturen, Fehlerbehebung, Telefonhilfe, Unterstützung durch Fachleute ...",
  "EcoFriendly": "Umweltfreundlich",
  "EcoFriendlyDescription": "Bei CMD Breizh sind wir verpflichtet, so weit wie möglich umweltfreundliche Reinigungsprodukte und nachhaltige Praktiken zu verwenden, um unseren ökologischen Fußabdruck zu minimieren und gleichzeitig außergewöhnliche Dienstleistungen zu bieten.",
  "GetInTouch": "Kontakt aufnehmen",
  "Your": "Ihr",
  "Name": "Name",
  "AddContact": "Kontakt hinzufügen",
  "Message": "Nachricht",
  "SendMessage": "Nachricht senden",
  "ContactInformation": "Kontaktinformationen",
  "BusinessHours": "Geschäftszeiten",
  "BusinessHoursDescription": "Jeden Tag geöffnet, von 9 bis 18 Uhr.",
  "ReplyTime": "Antwort innerhalb von 48 Stunden.",
  "FieldRequired": "Bitte geben Sie Ihren {0} ein!",
  "FieldMin": "Ihr {0} sollte mehr als {1} Zeichen haben!",
  "FieldMax": "Ihr {0} sollte weniger als {1} Zeichen haben!",
  "NameError": "Ihr Name sollte nur Buchstaben und Leerzeichen enthalten!",
  "EmailError": "Bitte geben Sie eine gültige E-Mail-Adresse ein (Beispiel: john@doe.com)!",
  "PhoneError": "Bitte geben Sie eine gültige Telefonnummer ein (Beispiel: +33612345678)!",
  "MessageSending": "Nachricht wird gesendet...",
  "MessageSent": "Nachricht erfolgreich gesendet!",
  "MessageError": "Nachricht konnte nicht gesendet werden. Bitte versuchen Sie es später erneut.",
  "DuplicateContact": "Ein Kontakt mit diesem {0} existiert bereits!",
  "Footer": "Ihr vertrauenswürdiger Partner für Reinigung, Gartenarbeit und Immobilienverwaltung.",
  "Partner": "Partner",
  "GDPR": "Rechtliche Hinweise und DSGVO",
  "GDPRTitle": "DSGVO-Konformität",
  "GDPRIntroduction": "Bei CMD Breizh schützen wir Ihre persönlichen Daten gemäß der Datenschutz-Grundverordnung (DSGVO).",
  "GDPRDataCollection": "Datenerhebung",
  "GDPRDataCollectionText": "Wir erheben nur die für unsere Dienstleistungen erforderlichen personenbezogenen Daten, darunter Name, E-Mail-Adresse und Kontaktdaten.",
  "GDPRDataUsage": "Datenverwendung",
  "GDPRDataUsageText": "Ihre Daten werden ausschließlich für Dienstleistungen, Kommunikation und gesetzliche Verpflichtungen verwendet. Wir geben Daten niemals ohne ausdrückliche Zustimmung an Dritte weiter.",
  "GDPRUserRights": "Ihre Rechte",
  "GDPRRightAccess": "Recht auf Auskunft über Ihre Daten",
  "GDPRRightRectification": "Recht auf Berichtigung unrichtiger Daten",
  "GDPRRightErasure": "Recht auf Löschung",
  "GDPRRightRestriction": "Recht auf Einschränkung der Verarbeitung",
  "GDPRRightDataPortability": "Recht auf Datenübertragbarkeit",
  "GDPRRightObject": "Widerspruchsrecht gegen die Verarbeitung",
  "GDPRContact": "Kontakt",
  "GDPRContactText": "Bei Fragen zur DSGVO oder zur Ausübung Ihrer Rechte kontaktieren Sie uns unter contact@cmd.bzh"
}
