{
  "Home": "Startseite",
  "About": "Über uns",
  "Contact": "Kontakt",
  "OurLocation": "Unser Standort",
  "WorkingArea": "Arbeitsbereich",
  "Address": "Adresse",
  "Phone": "Telefon",
  "Email": "E-Mail",
  "AboutUs": "Über uns",
  "OurStory": "Unsere Geschichte",
  "Founder": "Gründer",
  "OurStoryDescription0": "Mit über 15 Jahren reicher Berufserfahrung habe ich vielfältige und wertvolle Fähigkeiten in verschiedenen Bereichen erworben:",
  "OurStoryDescription1": "• 4 Jahre im Einzelhandel bei Super U und Mondovélo, wo ich ein scharfes Gespür für Kundenservice und Management entwickelt habe.",
  "OurStoryDescription2": "• 6 Jahre beim Militär als Kampfteamleiter bei den Alpenjägern, wo ich Disziplin, Führungsqualitäten und Teammanagement gelernt habe.",
  "OurStoryDescription3": "• 4 Jahre bei Cadiou, spezialisiert auf die Herstellung und Pulverbeschichtung von Toren, einschließlich eines Jahres als Teamleiter, wo ich meine Fähigkeiten im Produktionsmanagement und in der Führung perfektioniert habe.",
  "OurStoryDescription4": "• 1 Saison als selbständiger Unternehmer, der Concierge- und Mehrdienstleistungen anbot, wo ich mich an die unterschiedlichen Bedürfnisse meiner Kunden anpassen konnte.",
  "OurStoryDescription5": "Diese Erfahrungen haben es mir ermöglicht, wesentliche Qualitäten wie Pünktlichkeit, Perfektionismus, Respekt, Ehrlichkeit, Organisation, Verfügbarkeit, Anpassungsfähigkeit und Management zu entwickeln.",
  "OurStoryDescription6": "Von dieser schönen Region begeistert, würde ich gerne meine Ratschläge teilen, um sicherzustellen, dass Reisende einen unvergesslichen Aufenthalt in den von uns verwalteten Häusern haben. In Saint-Nic lebend, bin ich im Herzen des Geschehens, um qualitativ hochwertige Dienstleistungen zu bieten.",
  "OurStoryDescription7": "Bei CMD BREIZH glauben wir an gegenseitiges Vertrauen und Respekt gegenüber unseren Eigentümern. Unsere Dienstleistungen sind darauf ausgelegt, Ihnen Zeit zu sparen und Ihre Häuser mit äußerster Sorgfalt zu pflegen.",
  "ReadyToExperience": "Bereit, unseren Service zu erleben?",
  "ContactUs": "Kontaktieren Sie uns heute",
  "EcoFriendlyCommitment": "Unser ökologisches Engagement",
  "EcoFriendlyCommitmentDescription": "Wir sind verpflichtet, so weit wie möglich umweltfreundliche Reinigungsprodukte und nachhaltige Praktiken zu verwenden, um unseren ökologischen Fußabdruck zu minimieren und gleichzeitig außergewöhnliche Dienstleistungen zu bieten.",
  "EcoFriendlyCommitmentDescription2": "Indem Sie CMD Breizh wählen, können Sie den Schutz der Umwelt garantieren und die Umweltstandards respektieren.",
  "EcoFriendlyLabel": "Öko-Label",
  "Services": "Unsere Dienstleistungen",
  "Cleaning": "Reinigung",
  "Gardening": "Gartenarbeit",
  "CheckInOut": "Einchecken / Auschecken",
  "ClothesHandling": "Kleiderpflege",
  "WelcomeBasket": "Willkommenspaket",
  "MultiService": "Mehrdienstleistungen",
  "CleaningDescription": "Professionelle Reinigungsdienste für alle Arten von Immobilien.",
  "GardeningDescription": "Experten-Gartenarbeit, um Ihre Außenbereiche schön und ansprechend zu halten.",
  "CheckInOutDescription": "Nahtlose Ein- und Auscheckdienste für Mietobjekte.",
  "ClothesHandlingDescription": "Professionelle Reinigungs- und Kleiderpflegedienste.",
  "WelcomeBasketDescription": "Ein Willkommenspaket mit einer Auswahl an lokalen Produkten.",
  "MultiServiceDescription": "Gartenarbeit, Reinigung, Rasenmähen, kleine Reparaturen, ...",
  "EcoFriendly": "Umweltfreundlich",
  "EcoFriendlyDescription": "Bei CMD Breizh sind wir verpflichtet, so weit wie möglich umweltfreundliche Reinigungsprodukte und nachhaltige Praktiken zu verwenden, um unseren ökologischen Fußabdruck zu minimieren und gleichzeitig außergewöhnliche Dienstleistungen zu bieten.",
  "GetInTouch": "Kontakt aufnehmen",
  "Your": "Ihr",
  "Name": "Name",
  "AddContact": "Kontakt hinzufügen",
  "Message": "Nachricht",
  "SendMessage": "Nachricht senden",
  "ContactInformation": "Kontaktinformationen",
  "BusinessHours": "Geschäftszeiten",
  "BusinessHoursDescription": "Jeden Tag geöffnet, von 9 bis 18 Uhr.",
  "ReplyTime": "Antwort innerhalb von 48 Stunden.",
  "FieldRequired": "Bitte geben Sie Ihren {0} ein!",
  "FieldMin": "Ihr {0} sollte mehr als {1} Zeichen haben!",
  "FieldMax": "Ihr {0} sollte weniger als {1} Zeichen haben!",
  "NameError": "Ihr Name sollte nur Buchstaben und Leerzeichen enthalten!",
  "EmailError": "Bitte geben Sie eine gültige E-Mail-Adresse ein (Beispiel: john@doe.com)!",
  "PhoneError": "Bitte geben Sie eine gültige Telefonnummer ein (Beispiel: +33612345678)!",
  "MessageSending": "Nachricht wird gesendet...",
  "MessageSent": "Nachricht erfolgreich gesendet!",
  "MessageError": "Nachricht konnte nicht gesendet werden. Bitte versuchen Sie es später erneut.",
  "DuplicateContact": "Ein Kontakt mit diesem {0} existiert bereits!",
  "footer": "Ihr vertrauenswürdiger Partner für Reinigung, Gartenarbeit und Immobilienverwaltung."
}
