{
  "Home": "Home",
  "About": "About",
  "Contact": "Contact",
  "OurLocation": "Our Location",
  "WorkingArea": "Working Area",
  "Address": "Address",
  "Phone": "Phone",
  "Email": "Email",
  "AboutUs": "About Us",
  "OurStory": "Our Story",
  "OurTeam": "Our Team",
  "Founder": "Founder",
  "OurStoryDescription0": "With over 15 years of rich professional experience, I have acquired diverse and valuable skills in various fields:",
  "OurStoryDescription1": "• 4 years in retail at Super U and Mondovélo, where I developed a sharp sense of customer service and management.",
  "OurStoryDescription2": "• 6 years in the army as a combat team leader with the Alpine Hunters, where I learned discipline, leadership, and team management.",
  "OurStoryDescription3": "• 4 years at Cadiou, specialized in the manufacturing and powder coating of gates, including one year as a team leader, where I honed my skills in production management and leadership.",
  "OurStoryDescription4": "• 1 season as a self-employed entrepreneur, offering concierge and multi-service solutions, where I adapted to the varied needs of my clients.",
  "OurStoryDescription5": "These experiences have allowed me to develop essential qualities such as punctuality, perfectionism, respect, honesty, organization, availability, adaptability, and management.",
  "OurStoryDescription6": "Passionate about this beautiful region, I would be delighted to share my advice to ensure travelers have an unforgettable stay in the houses we manage. Residing in Saint-Nic, I am at the heart of the action to provide quality service.",
  "OurStoryDescription7": "At CMD BREIZH, we believe in mutual trust and respect with our property owners. Our services are designed to save you time and to take care of your homes with the utmost care.",
  "ReadyToExperience": "Ready to experience our service?",
  "ContactUs": "Contact Us Today",
  "EcoFriendlyCommitment": "Our Eco-Friendly Commitment",
  "EcoFriendlyCommitmentDescription": "We are committed to using as much as possible environmentally friendly cleaning products and sustainable practices to minimize our ecological footprint while delivering exceptional service.",
  "EcoFriendlyCommitmentDescription2": "By choosing CMD Breizh, you are able to guarantee the protection of the environment and respect the environmental standards.",
  "EcoFriendlyLabel": "Eco-Friendly Label",
  "Concierge": "Concierge",
  "Services": "Our Services",
  "Cleaning": "Cleaning",
  "Gardening": "Gardening",
  "CheckInOut": "Check-in / Check-out",
  "ClothesHandling": "Clothes Handling",
  "WelcomeBasket": "Welcome Basket",
  "MultiService": "Multi-Service",
  "CleaningDescription": "Professional cleaning services for a property that's always spotless.",
  "GardeningDescription": "Gardening skills to keep your outdoor spaces beautiful and appealing.",
  "CheckInOutDescription": "Caring welcomes for new arrivals and meticulous check-out management with detailed inventories.",
  "ClothesHandlingDescription": "Fast and efficient professional cleaning for a clean and welcoming home.",
  "WelcomeBasketDescription": "A welcome basket with a selection of local products is offered to each arriving guest.",
  "MultiServiceDescription": "Small repairs, troubleshooting, phone assistance, support with professionals ...",
  "EcoFriendly": "Eco-Friendly",
  "EcoFriendlyDescription": "At CMD Breizh, we're committed to using as much as possible environmentally friendly cleaning products and sustainable practices to minimize our ecological footprint while delivering exceptional service.",
  "GetInTouch": "Get in Touch",
  "Your": "Your",
  "Name": "Name",
  "AddContact": "Add Contact",
  "Message": "Message",
  "SendMessage": "Send Message",
  "ContactInformation": "Contact Information",
  "BusinessHours": "Business Hours",
  "BusinessHoursDescription": "Open everyday, from 9 AM to 6 PM.",
  "ReplyTime": "Reply within 48 hours.",
  "FieldRequired": "Please input your {0}!",
  "FieldMin": "Your {0} should have more than {1} characters!",
  "FieldMax": "Your {0} should have less than {1} characters!",
  "NameError": "Your name should contain only letters and spaces!",
  "EmailError": "Please input a valid email address (example: john@doe.com)!",
  "PhoneError": "Please input a valid phone number (example: +33612345678)!",
  "MessageSending": "Sending message...",
  "MessageSent": "Message sent successfully!",
  "MessageError": "Failed to send message. Please try again later.",
  "DuplicateContact": "A contact with the same {0} already exists!",
  "Footer": "Your trusted partner for cleaning, gardening, and property management.",
  "Partner": "Partenaire",
  "GDPR": "Legal notices and GDPR",
  "GDPRTitle": "Privacy Policy",
  "GDPRIntroduction": "At CMD Breizh, we are committed to protecting your personal data in accordance with the General Data Protection Regulation (GDPR).",
  "DataCollection": "Data Collection and Use",
  "GDPRDataCollection": "We collect only the personal data necessary to provide our services, including name, email address, and contact details. This information is used exclusively for service delivery and communication purposes.",
  "DataUsage": "Data Usage",
  "GDPRDataUsage": "Your data is used solely for the purposes of providing requested services, processing payments, and sending service-related communications. We never share your data with third parties without explicit consent.",
  "DataStorage": "Data Storage and Security",
  "GDPRDataStorage": "All personal data is stored securely using industry-standard encryption and access controls. Data is retained only for as long as necessary to fulfill the purposes for which it was collected.",
  "YourRights": "Your Rights",
  "GDPRRightsList": [
    "Right to access your personal data",
    "Right to rectification of inaccurate data",
    "Right to erasure ('right to be forgotten')",
    "Right to restrict processing",
    "Right to data portability",
    "Right to object to processing"
  ],
  "Consent": "Consent",
  "GDPRConsent": "By using our services, you consent to the collection and use of your personal data in accordance with this privacy policy. You may withdraw consent at any time by contacting us.",
  "ContactDPO": "Data Protection Officer",
  "DPOContactInfo": "For any questions regarding your personal data or to exercise your rights, please contact our Data Protection Officer at dpo@cmd-breizh.com",
  "PrivacyPolicy": "Privacy Policy",
  "GDPRUserRights": "Your Rights",
  "GDPRRightAccess": "Right to access your personal data",
  "GDPRRightRectification": "Right to correct inaccurate data",
  "GDPRRightErasure": "Right to be forgotten",
  "GDPRRightRestriction": "Right to restrict processing",
  "GDPRRightDataPortability": "Right to data portability",
  "GDPRRightObject": "Right to object to processing",
  "GDPRContact": "Contact Us",
  "GDPRContactText": "For any GDPR-related inquiries or to exercise your rights, please contact us at contact@cmd.bzh"
}
