{
  "Home": "Accueil",
  "About": "A propos de nous",
  "Contact": "Nous contacter",
  "OurLocation": "Notre localisation",
  "WorkingArea": "Zone de travail",
  "Address": "Adresse",
  "Phone": "Téléphone",
  "Email": "Email",
  "AboutUs": "À propos de nous",
  "OurStory": "Notre histoire",
  "OurTeam": "Notre équipe",
  "Founder": "Fondateur",
  "OurStoryDescription0": "Avec une riche expérience professionnelle de plus de 15 ans, j'ai acquis des compétences variées et précieuses dans différents domaines :",
  "OurStoryDescription1": "• 4 ans dans le commerce chez Super U et Mondovélo, où j'ai développé un sens aigu du service client et de la gestion.",
  "OurStoryDescription2": "• 6 ans dans l’armée de terre en tant que chef d’équipe au combat chez les Chasseurs Alpins, où j'ai appris la rigueur, le leadership et la gestion d'équipe.",
  "OurStoryDescription3": "• 4 ans chez Cadiou, spécialisé dans la fabrication et le thermolaquage de portails, dont une année en tant que chef d’équipe, où j'ai perfectionné mes compétences en gestion de production et en management.",
  "OurStoryDescription4": "• 1 saison en tant qu'auto-entrepreneur, offrant des services de conciergerie et multi-services, où j'ai su m'adapter aux besoins variés de mes clients.",
  "OurStoryDescription5": "Ces expériences m'ont permis de développer des qualités essentielles telles que la ponctualité, le perfectionnisme, le respect, l'honnêteté, l'organisation, la disponibilité, l'adaptabilité et le management.",
  "OurStoryDescription6": "Passionné par cette magnifique région, je serais ravi de partager mes conseils pour que les voyageurs passent un séjour inoubliable dans les maisons que nous gérons. Résidant à Saint-Nic, je suis au cœur de l'action pour offrir un service de qualité.",
  "OurStoryDescription7": "Chez CMD BREIZH, nous croyons en la confiance et le respect mutuel avec nos propriétaires. Nos services sont conçus pour vous faire gagner du temps et pour prendre soin de vos maisons avec le plus grand soin.",
  "ReadyToExperience": "Prêt à expérimenter notre service ?",
  "ContactUs": "Contactez-nous",
  "EcoFriendlyCommitment": "Notre engagement écologique",
  "EcoFriendlyCommitmentDescription": "Nous nous engageons à utiliser des produits de nettoyage respectueux de l'environnement et des pratiques durables pour réduire notre empreinte écologique tout en offrant un service exceptionnel.",
  "EcoFriendlyCommitmentDescription2": "En choisissant CMD Breizh, vous garantissez la protection de l'environnement et le respect des normes écologiques.",
  "EcoFriendlyLabel": "Étiquette éco-responsable",
  "Concierge": "Conciergerie",
  "Services": "Nos Services",
  "Cleaning": "Nettoyage",
  "Gardening": "Jardinage",
  "CheckInOut": "Check-in / Check-out",
  "ClothesHandling": "Gestion du linge",
  "WelcomeBasket": "Panier de bienvenue",
  "MultiService": "Multi-Services",
  "CleaningDescription": "Services de nettoyage professionnels pour tous types de propriétés.",
  "GardeningDescription": "Compétences en jardinage pour maintenir vos espaces extérieurs beaux et attrayants.",
  "CheckInOutDescription": "Services de check-in et check-out pour les propriétés en location.",
  "ClothesHandlingDescription": "Nettoyage professionnel et gestion du linge.",
  "WelcomeBasketDescription": "Un panier de bienvenue avec une sélection de produits locaux.",
  "MultiServiceDescription": "Petites réparations, dépannages, assistance téléphonique, accompagnement auprès de professionnels ...",
  "EcoFriendly": "Éco-responsable",
  "EcoFriendlyDescription": "Chez CMD Breizh, nous nous engageons à utiliser des produits de nettoyage écologiques et des pratiques durables pour minimiser notre empreinte écologique tout en offrant un service exceptionnel.",
  "GetInTouch": "Restons en contact",
  "Your": "Votre",
  "Name": "Nom",
  "AddContact": "Ajouter un contact",
  "Message": "Message",
  "SendMessage": "Envoyer le message",
  "ContactInformation": "Informations de contact",
  "BusinessHours": "Horaires",
  "BusinessHoursDescription": "Ouvert tous les jours, de 9h à 18h.",
  "ReplyTime": "Réponse en moins de 48 heures.",
  "FieldRequired": "Veuillez renseigner votre {0}!",
  "FieldMin": "Votre {0} doit contenir plus de {1} caractères!",
  "FieldMax": "Votre {0} doit contenir moins de {1} caractères!",
  "NameError": "Votre nom doit contenir uniquement des lettres et des espaces!",
  "EmailError": "Veuillez renseigner une adresse e-mail valide (exemple: john@doe.com)!",
  "PhoneError": "Veuillez renseigner un numéro de téléphone valide (exemple: +33612345678)!",
  "MessageSending": "Envoi en cours...",
  "MessageSent": "Message envoyé avec succès !",
  "MessageError": "Echec lors du renvoi du message. Veuillez réessayer plus tard.",
  "DuplicateContact": "Un contact avec le même {0} existe déjà !",
  "Footer": "Votre partenaire pour la propreté, le jardinage et la gestion de votre propriété.",
  "Partner": "Partenaire",
  "GDPR": "Mentions légales & RGPD",
  "GDPRTitle": "Conformité RGPD",
  "GDPRIntroduction": "Chez CMD Breizh, nous protégeons vos données personnelles conformément au Règlement Général sur la Protection des Données (RGPD).",
  "GDPRDataCollection": "Collecte des données",
  "GDPRDataCollectionText": "Nous ne collectons que les informations personnelles nécessaires à la fourniture de nos services, incluant nom, adresse email et coordonnées.",
  "GDPRDataUsage": "Utilisation des données",
  "GDPRDataUsageText": "Vos données sont utilisées exclusivement pour la prestation de services, la communication et les obligations légales. Nous ne partageons jamais de données avec des tiers sans consentement explicite.",
  "GDPRUserRights": "Vos droits",
  "GDPRRightAccess": "Droit d'accès à vos données",
  "GDPRRightRectification": "Droit de rectification des données inexactes",
  "GDPRRightErasure": "Droit à l'oubli",
  "GDPRRightRestriction": "Droit à la limitation du traitement",
  "GDPRRightDataPortability": "Droit à la portabilité des données",
  "GDPRRightObject": "Droit d'opposition au traitement",
  "GDPRContact": "Nous contacter",
  "GDPRContactText": "Pour toute question relative au RGPD ou pour exercer vos droits, contactez-nous à contact@cmd.bzh"
}
